@extends('fontend.master')
@section('title')
প্রতিষ্ঠানের তথ্য
@endsection
@section('css')
@endsection
@section('js')
@endsection
@section('mainContent')
<div class="col-md-9 left_con"><!-- left Content Start-->
<div class="panel panel-info">
    <div class="panel-heading" style="font-weight: bold; font-size: 18px; background-color:#5BB53B; color:#FFFFFF">প্রতিষ্ঠানের তথ্য</div>
    <div class="panel-body">
        
        <p>প্রকৃত মানুষ হিসেবে গড়ে উঠার জন্য প্রয়োজন উপযুক্ত শিক্ষা। যে শিক্ষায় দীনতা নেই, নেই সংকীর্ণতা। যেখানে থাকবে মনুষত্ববোধের চর্চা। প্রযুক্তির এই যুগে কোমলমতি শিশুরাও আজ তুমুল প্রতিযোগিতায় অবতীর্ণ হয়েছে। গতানুগতিক শিক্ষা প্রতিষ্ঠান সমূহে প্রাতিষ্ঠানিক শিক্ষার পাশাপাশি বিজ্ঞান ভিত্তিক প্রযুক্তি নির্ভর শিক্ষা ব্যবস্থা না থাকায় এ সকল কোমলমতি শিক্ষার্থীরা অনেকটাই পিছিয়ে। পাশাপাশি অধিক সিলেবাস, আনন্দহীন শিক্ষা এবং শিক্ষার অতিমাত্রায় বাণিজ্যিকীকরণের ফলে শিক্ষার্থীরা হয়ে পড়েছে দিশেহারা । এ সকল সীমাবদ্ধতার উর্দ্ধে উঠে শিক্ষার্থীদের মানবিক মূল্যবোধ থেকে শুরু করে শিল্প, সাহিত্য, সংস্কৃতিবোধ, দেশপ্রেম এবং একবিংশ শতাব্দীর চ্যালেঞ্জ মোকাবেলায় বাস্তবমুখী প্রযুক্তিনির্ভর শিক্ষাদানের পাশাপাশি শিক্ষার্থীকে একজন আদর্শ মানুষ হিসাবে গড়ে তোলাই ইম্পেরিয়াল স্কুল এন্ড কলেজের মূল উদ্দেশ্য। আপনার সন্তানের দিপ্তিময় অনাগত ভবিষ্যৎকে বাস্তবে রূপ দিতে অভিভাবক হিসেবে উপযুক্ত প্রতিষ্ঠান বেছে নেওয়া এখন সময়ের দাবি।</p>
        
    </div>
</div>
</div>
@endsection